Repository: cedarli/gnome-shell
Catalog: extensions/wikipedia@cedar/po/*.po
Languages: ru

source: Action
ru: Действие

source: Can't change keybinding
ru: Не могу изменить хоткей

source: Modify
ru: Шорткат

source: Settings
ru: Настройки

source: Keyword:
ru: Ключевое слово:

source: Default language:
ru: Язык по умолчанию:

source: Delay time(ms):
ru: Задержка в миллисекундах:

source: Max chars:
ru: Максимум символов:

source: Theme
ru: Цветовая схема

source: Theme:
ru: Цветовая схема:

source: Title font size(px):
ru: Размер текста заголовка(пиксели):

source: Extract font size(px):
ru: Размер текста(пиксели):

source: Max results rows:
ru: Максимум результатов поиска:

source: Requires restart shell
ru: Необходимо перезагрузить gnome-shell

source: Width(px):
ru: Ширина(пиксели):

source: Height(px):
ru: Высота(пиксели):

source: Shortcuts
ru: Горячие клавиши

source: Search from clipboard
ru: Поиск из буфера обмена

source: Search from primary selection
ru: Поиск из primary selection

source: Search from primary selection requires
ru: Для поиска из primary selection нужно установить

source: Your search -
ru: Ваш запрос -

source: - did not match any documents. Language:
ru: - не дал результатов. Язык:

source: Enter your query.
ru: Введите ваш запрос.

source: Searching for
ru: Поиск
